export const servicesText = [
  {
    index: 1,
    title: "ИНДИВИДУАЛЬНЫЕ КОНСУЛЬТАЦИИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 2,
    title: "СЕМЕЙНЫЕ КОНСУЛЬТАЦИИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 3,
    title: "ГРУППОВЫЕ ВСТРЕЧИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
]

export const aboutMeText = ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества. Ясность нашей позиции очевидна: постоянный количественный рост и сфера нашей активности является качественно новой ступенью дальнейших направлений развития.", 
  "Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения дальнейших направлений развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. Предварительные выводы неутешительны: начало повседневной работы по формированию позиции предоставляет широкие возможности для как самодостаточных, так и внешне зависимых концептуальных решений. Банальные, но неопровержимые выводы, а также явные признаки победы институционализации будут ассоциативно распределены по отраслям. Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса стандартных подходов. Прежде всего, выбранный нами инновационный путь, в своём классическом представлении, допускает внедрение как самодостаточных, так и внешне зависимых концептуальных решений."
];
