export const servicesText = [
  {
    title: "ИНДИВИДУАЛЬНЫЕ КОНСУЛЬТАЦИИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    title: "СЕМЕЙНЫЕ КОНСУЛЬТАЦИИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    title: "ГРУППОВЫЕ ВСТРЕЧИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
]
