export const servicesText = [
  {
    index: 1,
    title: "ИНДИВИДУАЛЬНЫЕ КОНСУЛЬТАЦИИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 2,
    title: "СЕМЕЙНЫЕ КОНСУЛЬТАЦИИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 3,
    title: "ГРУППОВЫЕ ВСТРЕЧИ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
]

export const aboutMeText = ["С самого детства мне были интересны люди - их жизни, истории знакомств, сложные судьбы. Без каких-либо сомнений я выбрала свою профессиональную дорогу. После школы я получила высшее психологическое образование, постоянно повышаю квалификацию, обучаюсь новому и, уже на протяжении многих лет, я занимаюсь своим любимым делом - работаю психологом.", 
  "Веду практическую психологическую деятельность с 2008 года. Работаю в направлении гештальт - подход в русле экзистенциально-гуманистической терапии. ",
  "Я помогаю людям, которые обращаются ко мне с разными вопросами:",
  "трудности в семье,",
  "проблемы на работе,",
  "сложности в отношениях,",
  "переживание горя,", 
  "ситуации, которые сложно решить самому,",                                                             
  "вопросы, на которые трудно найти ответы,",
  "плохое самочувствие или настроение и другие.",
  "Я внимательно и чутко отношусь к переживаемым эмоциям. Уважаю Ваш темп и готовность к той или иной работе и не тороплю. Не даю оценок и не ставлю диагнозы! А самое главное - это то, что я с любовью отношусь к своему делу!",
  "С любой ситуацией можно справиться самостоятельно, но гораздо легче это сделать с помощью и поддержкой.",
  "Буду рада нашей встрече!"
];

export const educationText = ["БГУ ПО СПЕЦИАЛЬНОСТИ «ПСИХОЛОГИЯ»", "КУРС СЕМЕЙНАЯ ТЕРАПИЯ: ИНТЕГРИРОВАННЫЙ ГЕШТАЛЬТ-ПОДХОД", "КУРС СИСТЕМНАЯ СЕМЕЙНАЯ ПСИХОТЕРАПИЯ: ТЕОРИЯ И ПРАКТИКА"]

export const reviewsText = [
  {
    index: 1,
    title: "АНАСТАСИЯ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 2,
    title: "ВАЛЕРИЯ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 3,
    title: "ПОЛИНА",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 4,
    title: "АНЖЕЛИКА",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 5,
    title: "КРИСТИНА",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
  {
    index: 6,
    title: "ОПТИМУС-ПРАЙМ",
    text: "Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."
  },
]

export const contactsText = {
  subtitle: ["Запись на консультацию осуществляется через мессенджеры. Стоимость консультации устанавливается индивидуально."], 
  profiles: ["@PSYMINSK", "STREL.OLGA", "+375257785705", "+375257785705"]
}