export const servicesText = [
  {
    index: 1,
    title: "ИНДИВИДУАЛЬНЫЕ КОНСУЛЬТАЦИИ",
    text: ["Форма работы для решения  личных вопросов и проблем, где вы можете открыто обсудить свои переживания, чувства и мысли. Я помогу разобраться в причинах трудностей, поддержу и направлю на путь к личностным изменениям", 
      "Индивидуальные консультации позволяют глубже понять себя, справиться с тревогой, стрессом, эмоциональными трудностями или внутренними конфликтами. Это возможность развить уверенность, научиться управлять эмоциями и строить более здоровые отношения с собой и окружающими"]
  },
  {
    index: 2,
    title: "СЕМЕЙНЫЕ КОНСУЛЬТАЦИИ",
    text: ["Встречи, направленные на решение проблем внутри семьи или отношений. Я помогаю наладить диалог между членами семьи, понять друг друга, проработать конфликты и найти путь к гармонии в отношениях. Такие консультации могут проводиться как для пары, так и для всей семьи.", "Семейные консультации помогают улучшить общение, устранить недопонимания, восстановить доверие и любовь. Это возможность вместе работать над сложностями, которые влияют на каждого члена семьи, и строить более крепкие и теплые отношения."]
  },
  {
    index: 3,
    title: "ГРУППОВЫЕ ВСТРЕЧИ",
    text: ["Несколько человек собираются вместе со мной, чтобы обсудить общие темы, обменяться опытом и получить поддержку. Это может быть группа, направленная на развитие самопринятия, работу с тревогой, самооценкой, межличностными отношениями и многими другими темами.", "Групповые встречи дают возможность почувствовать, что вы не одиноки в своих переживаниях. Общение с другими людьми помогает расширить взгляды на проблему, получить новый опыт и поддержку. Участники могут делиться своими историями и находить решения в совместной работе."]
  },
]

export const aboutMeText = ["С самого детства мне были интересны люди - их жизни, истории знакомств, сложные судьбы. Без каких-либо сомнений я выбрала свою профессиональную дорогу. После школы я получила высшее психологическое образование, постоянно повышаю квалификацию, обучаюсь новому и, уже на протяжении многих лет, я занимаюсь своим любимым делом - работаю психологом.", 
  "Веду практическую психологическую деятельность с 2008 года. Работаю в направлении гештальт-подход в русле экзистенциально-гуманистической терапии. ",
  "С любой ситуацией можно справиться самостоятельно, но гораздо легче это сделать с помощью и поддержкой.",
  "Буду рада нашей встрече!"
];

export const helpText = ["Трудности в семье", "Проблемы в профессиональной сфере", "Сложности в отношениях", 
  "Созависимые отношения, любовная зависимость", "Неудовлетворенность своей жизнью (отсутствие радости, ощущения наполненности и энергии)", 
  "Тяжёлые жизненные ситуации", "Переживание сложных чувств (горе, отчаяние, вина, обида, душевная боль, тоска, одиночество и др.)", 
  "Ситуации, которые сложно решить самому", "Вопросы, на которые трудно найти ответы", "Плохое самочувствие/настроение", "Повышенная тревожность", 
  "Поиск своего места в жизни, чувство внутренней пустоты"]

export const educationText = ["БГУ ПО СПЕЦИАЛЬНОСТИ «ПСИХОЛОГИЯ»", "КУРС СЕМЕЙНАЯ ТЕРАПИЯ: ИНТЕГРИРОВАННЫЙ ГЕШТАЛЬТ-ПОДХОД", "КУРС СИСТЕМНАЯ СЕМЕЙНАЯ ПСИХОТЕРАПИЯ: ТЕОРИЯ И ПРАКТИКА"]

export const reviewsText = [
  {
    index: 1,
    title: "АНАСТАСИЯ",
    text: ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."]
  },
  {
    index: 2,
    title: "ВАЛЕРИЯ",
    text: ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."]
  },
  {
    index: 3,
    title: "ПОЛИНА",
    text: ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."]
  },
  {
    index: 4,
    title: "АНЖЕЛИКА",
    text: ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."]
  },
  {
    index: 5,
    title: "КРИСТИНА",
    text: ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."]
  },
  {
    index: 6,
    title: "ОПТИМУС-ПРАЙМ",
    text: ["Но реализация намеченных плановых заданий позволяет выполнить важные задания по разработке поэтапного и последовательного развития общества."]
  },
]

export const contactsText = {
  subtitle: ["Запись на консультацию осуществляется через мессенджеры. Стоимость консультации устанавливается индивидуально."], 
  profiles: ["@PSYMINSK", "STREL.OLGA", "+375257785705", "+375257785705"]
}