export const servicesText = [
  {
    index: 1,
    title: "ИНДИВИДУАЛЬНЫЕ КОНСУЛЬТАЦИИ",
    text: ["Форма работы для решения  личных вопросов и проблем, где вы можете открыто обсудить свои переживания, чувства и мысли. Я помогу разобраться в причинах трудностей, поддержу и направлю на путь к личностным изменениям", 
      "Индивидуальные консультации позволяют глубже понять себя, справиться с тревогой, стрессом, эмоциональными трудностями или внутренними конфликтами. Это возможность развить уверенность, научиться управлять эмоциями и строить более здоровые отношения с собой и окружающими"]
  },
  {
    index: 2,
    title: "СЕМЕЙНЫЕ КОНСУЛЬТАЦИИ",
    text: ["Встречи, направленные на решение проблем внутри семьи или отношений. Я помогаю наладить диалог между членами семьи, понять друг друга, проработать конфликты и найти путь к гармонии в отношениях. Такие консультации могут проводиться как для пары, так и для всей семьи.", "Семейные консультации помогают улучшить общение, устранить недопонимания, восстановить доверие и любовь. Это возможность вместе работать над сложностями, которые влияют на каждого члена семьи, и строить более крепкие и теплые отношения."]
  },
  {
    index: 3,
    title: "ГРУППОВЫЕ ВСТРЕЧИ",
    text: ["Несколько человек собираются вместе со мной, чтобы обсудить общие темы, обменяться опытом и получить поддержку. Это может быть группа, направленная на развитие самопринятия, работу с тревогой, самооценкой, межличностными отношениями и многими другими темами.", "Групповые встречи дают возможность почувствовать, что вы не одиноки в своих переживаниях. Общение с другими людьми помогает расширить взгляды на проблему, получить новый опыт и поддержку. Участники могут делиться своими историями и находить решения в совместной работе."]
  },
]

export const aboutMeText = ["С самого детства мне были интересны люди - их жизни, истории знакомств, сложные судьбы. Без каких-либо сомнений я выбрала свою профессиональную дорогу. После школы я получила высшее психологическое образование, постоянно повышаю квалификацию, обучаюсь новому и, уже на протяжении многих лет, я занимаюсь своим любимым делом - работаю психологом.", 
  "Веду практическую психологическую деятельность с 2008 года. Работаю в направлении гештальт-подход в русле экзистенциально-гуманистической терапии. ",
  "С любой ситуацией можно справиться самостоятельно, но гораздо легче это сделать с помощью и поддержкой.",
  "Буду рада нашей встрече!"
];

export const helpText = ["Трудности в семье", "Проблемы в профессиональной сфере", "Сложности в отношениях", 
  "Созависимые отношения, любовная зависимость", "Неудовлетворенность своей жизнью (отсутствие радости, ощущения наполненности и энергии)", 
  "Тяжёлые жизненные ситуации", "Переживание сложных чувств (горе, отчаяние, вина, обида, душевная боль, тоска, одиночество и др.)", 
  "Ситуации, которые сложно решить самому", "Вопросы, на которые трудно найти ответы", "Плохое самочувствие/настроение", "Повышенная тревожность", 
  "Поиск своего места в жизни, чувство внутренней пустоты"]

export const principlesText = ["Внимательно и чутко отношусь к переживаемым эмоциям", "Уважаю Ваш темп и готовность к той или иной работе, не тороплю", "Для каждого подбираю индивидуальные методы работы", 
  "Не даю оценок и не ставлю диагнозы", "Соблюдаю безопасность и конфиденцильность в работе", "Для меня важно быть профессионально компетентной, поэтому я постоянно обучаюсь чему-то новому", 
  "С любовью отношусь к своему делу"]
 
export const educationText = ["МГПУ «Педагог-психолог»", "Курс «Гештальт-подход в экзистенциально гуманистической психотерапии»", "Курс «ДНК психотравмы»", "Курс «Потери и утраты»"]

export const reviewsText = [
  {
    index: 1,
    title: "",
    text: ["Я безмерно благодарна вселенной за встречу с Олей. Из десятков профилей в инстаграм психологов мне приглянулась именно она. Моя душа увидела в ней что-то близкое. И я рада, что оказалась права. Оля все полгода работы была рядом, направляла, учила любить, понимать и принимать себя, отстаивать границы. Благодаря Оле я открыла для себя новое хобби, о котором ранее даже и подумать не могла. Работа с Олей - это важный и необходимый мне опыт. Я верю в то, что во многом благодаря ней я прошла ещё одну важную ступеньку своего развития."]
  },
  {
    index: 2,
    title: "",
    text: [`Компетентная, чуткая, приятная, крутая! Ольга, спасибо, что почистила "тараканов" в голове! Многие вещи стали на свои места. Практические задания во время сеанса были прям в точку. Где-то непростые, где-то "отрезвляющие", а где-то "на подумать". А подумать есть над чем)`]
  },
  {
    index: 3,
    title: "",
    text: ["Если захотите написать плохой отзыв об этом специалисте, то уверяю, у Вас ничего не выйдет. Она мастер своего дела и заслуживает наивысшей оценки.", "Ольга очень внимательный, корректный и понимающий человек, вызывающий полное доверие. Именно эти качества помогли мне раскрыться перед ней, признаться самой себе искренне и решить многие проблемы в семье, да и в жизни в целом."]
  },
  {
    index: 4,
    title: "",
    text: ["Ольга замечательный специалист. Приятная и лёгкая в общении. Совсем не обязательно перед походом к Ольге формулировать свои проблемы она просто задаст правильные вопросы. После встречи с Ольгой Вы уже не будете жить как прежде! На сегодняшний день Оля у меня первая и единственная, спасибо."]
  },
  {
    index: 5,
    title: "",
    text: ["В последнее время у меня интересное состояние, много думаю, чувствую, анализирую и часто вспоминаю тот или иной инструмент, часто всплывают те или иные твои слова. Именно в этот, непростой для меня период жизни, сейчас особенно чувствую результаты нашей совместной работы. Я справляюсь и я живая. Благодарю"]
  },
  {
    index: 6,
    title: "",
    text: ["Оглядываясь назад, я очень рад, что пошел в терапию и безмерно вам благодарен за всю нашу работу. Я точно знаю, что стал более сознательным и принимаю себя таким, как есть-обычным человеком, не пытаюсь стать роботом без эмоций и чувств. Я научился работать с ними и это очень ценно. Это был, местами, очень сложный путь, но я не жалею, что прошел его."]
  },
]

export const contactsText = {
  subtitle: ["Запись на консультацию осуществляется через мессенджеры. Стоимость консультации обсуждается индивидуально."], 
  profiles: ["@PSYMINSK", "PSY_STRELTSOVA", "+375257785705", "+375257785705"]
} 